[3_10_1_B_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="A relentless, malevolent, mechanical behemoth loosed in this world; Wonderland on the verge of annihilation; all life degraded and at risk; unresolved mysteries; unanswered questions. And the only thing on your so-called mind is you? It's amazing you remember how to breathe!")

[3_10_1_D_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="Much has changed. But you've got it backwards. Save Wonderland and you may save yourself. The Carpenter was on to something. But he was hiding from the real. Your goal is to accept it.")

[3_10_1_F_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="What things have you forgotten? Poetry, pet's names, how to balance an eel on the end of your nose?")

[3_10_1_H_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="Stop that! You can. Trust yourself. The fire, the past will be resolved, Alice. You will remember it. You have. You're nearly there.")

[3_10_1_J_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="I'm just awakening, and you should too. Instead, you're making me tired.")

[3_10_1_L_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="There's every reason. You're not asking the questions. Once again it's all about you. Jabberwocky was right. There is something vastly wrong in the present; you know it; but you ignore it.")

[3_10_1_N_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="The Queen must be served, Alice. The Queen, in all her guises, must be always be served.")

[3_10_1_P_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="She is someone you once knew and loved. Time changes us all.")

[3_10_1_R_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="Remember that when you find the Queen.")

[3_1_AA_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="What you see, Alice, is not necessarily what is, or was.")

[3_1_AC_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="You feel me, I think. Follow your heart, Alice.Your mind is not the best guide.")

[3_1_AE_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="Your way and mine are not the same. My time is now. Yours is to come. To find your path, things must change.")

[3_1_AG_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="A journey of 1000 miles begins with a single step.")

[3_1_AI_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="Failure as your epitaph? I'd hoped you were more courageous.")

[3_1_Y_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="Your mind's eye may be friend of foe, Alice. Control yourself!")

[3_2_3_A_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="You are familiar with the saying that smoking stunts your growth?")

[3_2_3_C_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="I won't ask you to inhale. Let the smoke envelop you.")

[3_2_A_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="That vaporous ledge only appears as flimsy and insubstantial as your confidence. It will hold you. Trust me.")

[3_2_E_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="Wallowing about on the ground. You should aim higher!")

[3_2_G_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="All things change in the fullness of time. Often not for better.")

[3_2_I_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="It's not only about you, Alice! Look at the destruction around you! Consider its cause. Then, come join me.")

[3_2_M_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="For one who claims to value the truth, you've spent years hiding from it.")

[3_2_O_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="Not every question deserves an answer.")

[3_2_Q_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="Searching for the truth and accepting it are very different things.")

[3_2_S_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="Answers are only as good as the questions that prompt them. Prove you care about more than just yourself; be self-less, Alice. That will help.")

[3_3_AH_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="Regard this depiction of domestic harmony and order. The fruitful landscape encouraged industry, tolerance, and cooperation. Loving families flourished. Happy children and dear friends... grateful for their well-being, lived for generations, secure, active, and free. But a sudden onslaught of alien attacks broke their fragile bodies and nearly crushed their generous spirits. ")

[3_3_D_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="Elephant and mouse fear one another. But for different reasons. Creatures of similar stature ought to at least have empathy for one another's condition.")

[3_4_AA_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="Hurry, Alice. Come, move along. This tree is like a tulip on the first day of spring. It's about to bloom.")

[3_4_I_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="You don't have the right gear; you're tired; you're unprepared. A thousand excuses! But you've got to climb, Alice. The temple above holds the Bianzhong Bells.  Don't deprive them of your unique touch.")

[3_4_J_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="If you forsake these, your failure is assured.")

[3_5_K_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="Rocks of whatever condition are not your problem. There is a battle unfolding in front of you that demands your attention.")

[3_5_M_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="You're hardly finished. You've made a habit of ignoring what's before you, Alice, until it's there. What once were habits, now are vices. Move toward the light.")

[3_6_G_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="The belligerents, without true cause or purpose, abused and murdered their pacific victims, whom they hated for being different. The invaders corrupted the vivid world. The assaulted could not comprehend the merciless brutality. Still, they stayed on, trying to placate their oppressors and recover their past. The cruel interlopers attacked at intervals, instead of killing them all at once. The wretched survivors suffered in perpetual fear. Is there a worse fate?")

[3_7_B_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="You usually ask: \"What’s happening to me?\" The change is worth noting.")

[3_7_L_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="Yes, this is disgusting. But not worthy of condemnation. Only an idiot blames the drowning scorpion for killing the frog that carried him across the stream.")

[3_8_A_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="Alice, it's your enemies' home base. For my sake, if not your own, be careful!")

[3_8_L_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="A restless seeker, on private business, arrived in the misery-infested land. She, despite ignorance, uncertainty and unhappiness in her own life, could not endure to see them suffering. She began to fight against the savage murders, abusers and defilers without quite knowing why or for whose sake she truly fought, or how the struggle would end.")

[3_9_1_B_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="If I had the time, I'd detail how often you prefer dealing with illusions rather than the real thing. Problems you refuse to deal with don't exist! You deny reality.")

[3_9_1_D_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="No! And you allow others to tell you what isn't real... Now, come inside.")

[5_2_1_A_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="Waste no time gloating over the carcass of your conquest. Jabberwock's dead; and the Queen he guarded is not your enemy. They cannot harm you... Your memories should lead to more than reminiscence.")

[5_2_1_C_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="You should move along; other matters demand your attention.")

[5_2_1_E_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="Depending on your heart... and mind. Open them, Alice. Trust your memories. And stop the Infernal Train!")

[5_2_1_G_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="I've shown you the signs. But you're reluctant to read them. They're not written in code! There's only one path to your destination.")

[6_1_6_A_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="Come to receive your punishment, then?")

[6_1_7_B_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="Abuse is a crime the strong visit on the weak.")

[6_1_7_C_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="And you're right. Abusers are insufficiently punished for the damage they do.")

[6_1_7_D_Caterpillar SoundNodeWave]
Subtitles[0]=(Text="Those who witness abuse without seeking retribution for the harmed, pay a penalty. Your own pain mitigates your failure to act earlier-but you may not yet have paid enough for witnessing the pain of others.")

